<?php
/*
Template Name: page-policy
*/
?>


<?php get_header(); ?>

<div id="contentsArea">
<div class="mainImg"><img src="/img/mainimg.jpg" alt=""/></div>
<h1 class="h_1">個人情報保護方針</h1>
<div class="about">
	
<p style="margin-bottom:20px;">●現代美術商協同組合（以下「現代美術商」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。
</p>
	
<p style="margin-bottom:20px;">●個人情報の管理
現代美術商は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。
</p>
	
<p style="margin-bottom:20px;">●個人情報の利用目的
お客さまからお預かりした個人情報は、現代美術商からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用致します。
</p>
	
<p style="margin-bottom:20px;">●個人情報の第三者への開示・提供の禁止
現代美術商は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。
</p>

<ul style="margin-bottom:20px;">
<li>お客さまの同意がある場合</li>
<li>お客さまが希望されるサービスを行なうために現代美術商が業務を委託する業者に対して開示する場合</li>
<li>法令に基づき開示することが必要である場合</li>
</ul>

<p style="margin-bottom:20px;">
●個人情報の安全対策
現代美術商は、個人情報の正確性及び安全性確保のために、セキュリティに<br>万全の対策を講じています。
</p>

<p style="margin-bottom:20px;">
●cookieについて
弊社は、弊社が運営するWebサイト（以下、弊社サイトといいます）において、クッキー（Cookie）、WebビーコンおよびIPアドレスを次の目的で使用することがあります。
</p>

<Ul style="margin-bottom:20px;">
<li>サーバーで発生した障害や問題の原因を突き止め解決するため</li>
<li>Webサイトや電子メール等の内容を改良するため</li>
<li>Webサイトや電子メール等の内容を個々の利用者向けにカスタマイズするため</li>
<li>個人を特定できない状態で統計資料として利用するため</li>
</ul>

<p style="margin-bottom:20px;">
ご本人は、インターネット閲覧ソフト（以下、ブラウザーといいます）の設定でクッキーの受取りを拒否することにより、弊社によるクッキーおよびWebビーコンの利用を拒否することができます。
ただし、その場合には、カスタマイズ機能等一部の機能が使用できないなどの制約が生じることがあります。
</p>
	
<p style="margin-bottom:20px;">	
●ご本人の照会<br>
お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。
</p>

<p style="margin-bottom:20px;">●法令、規範の遵守と見直し<br>
現代美術商は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。
</p>

<p style="margin-bottom:20px;">●お問い合せ<br>
現代美術商の個人情報の取扱に関するお問い合せは下記までご連絡ください。</p>

<p>
現代美術商協同組合<br>
〒104-0032<br>
東京都渋谷区松濤一丁目28番6号<br>
</p>	
</div>

<div class="pagetop"><a href="#header"><img src="/img/pagetop.png" alt="ページ上部へ戻る"/></a></div>
</div>
<?php get_footer(); ?>